var INMSG = {
  index: "സൂചിക",
  selegame:"കളി",
  about:"കുറിച്ച്",
  char1:"രസകരം",
  char2:"ഓറിയന്റേഷൻ",
  char3:"വിദഗ്ധനായ ആർ ആൻഡ് ഡി",
  senten1:"ഇവിടെ, പ്രോഗ്രാമിംഗ് ഇനി മടുപ്പിക്കുന്നതല്ല! ഇവിടെ, ചെറിയ ബ്ലോക്കുകൾ!",
  senten2:"വികസനം അടിസ്ഥാനമാക്കിയുള്ളതാണ്",
  senten3:"വിഷ്വൽ ഭാഷയുടെ പ്രോഗ്രാമിംഗ് നിലവാരം ഉത്ഭവിക്കുന്നത്",
  senten4:"Google വികസിപ്പിച്ചത്blockly",
  game_01:"ബണ്ണി അഡ്വഞ്ചേഴ്സ്",
  game_02:"സിംഗ്ഹുവാഹൈ",
  game_03:"വിമാന യുദ്ധം",
  game_01_1:"കാട്ടിൽ നിന്ന് ഭംഗിയുള്ള മുയലിനെ സഹായിക്കുക",
  game_01_2:"വഴിയിൽ കാരറ്റ് എടുക്കുക!",
  game_02_1:"മനോഹരമായ പൂക്കളുമായി മിന്നുന്ന ഗാലക്സിയെ ബന്ധിപ്പിക്കുക!",
  game_03_1:"നിങ്ങളുടെ ശത്രുക്കളെ പരാജയപ്പെടുത്താൻ നിങ്ങളുടെ ഭാവന ഉപയോഗിക്കുക!"
}
